const quotes = [
  {
    quote:
      'Двумя самыми важными днями в твоей жизни являются день, когда ты появился на свет, и день, когда понял, зачем.',
    author: 'Марк Твен',
  },
  {
    quote: 'Я мыслю, следовательно, существую.',
    author: 'Рене Декарт',
  },
  {
    quote: 'Победа — это еще не все, все — это постоянное желание побеждать.',
    author: 'Винс Ломбарди',
  },
  {
    quote:
      'Если вы хотите жить счастливой жизнью, привязывайте её к целям, а не к людям или вещам.',
    author: 'Альберт Эйнштейн',
  },
];

export default quotes;
