const quotes = [
  {
    text: 'Двумя самыми важными днями в твоей жизни являются день, когда ты появился на свет, и день, когда понял, зачем.',
    author: 'Марк Твен',
    isFavorite: false,
  },
  {
    text: 'Я мыслю, следовательно, существую.',
    author: 'Рене Декарт',
    isFavorite: false,
  },
  {
    text: 'Победа — это еще не все, все — это постоянное желание побеждать.',
    author: 'Винс Ломбарди',
    isFavorite: false,
  },
  {
    text: 'Если вы хотите жить счастливой жизнью, привязывайте её к целям, а не к людям или вещам.',
    author: 'Альберт Эйнштейн',
    isFavorite: false,
  },
  {
    text: 'Через тридцать лет на встрече одноклассников сразу видно, кто как учился и кто чего добился! У двоечника две вещи: квартира и машина. У троечника три вещи: квартира, машина и дача. У отличника 5 вещей: очки, долги, лысина, головная боль и золотая медаль из нержавеющей стали!',
    author: 'Михаил Жванецкий',
    isFavorite: false,
  },
  {
    text: 'Бог создал человека, потому что разочаровался в обезьяне. После этого он отказался от дальнейших экспериментов',
    author: 'Марк Твен',
    isFavorite: false,
  },
  {
    text: 'Я не согласен с математикой. Считаю, что сумма нулей – страшная величина',
    author: 'Станислав Ежи Лец',
    isFavorite: false,
  },
  {
    text: 'Я в ад не хочу, хотя там и будут хорошенькие женщины',
    author: 'Александр Пушкин',
    isFavorite: false,
  },
  {
    text: 'Нормальные люди — только те, которых вы мало знаете',
    author: 'Альфред Адлер',
    isFavorite: false,
  },
];

export default quotes;
